Repository: AlertaDengue/AlertaDengue
Catalog: AlertaDengue/locale/*/LC_MESSAGES/django.po
Languages: es

source: relatórios
es: Informes

source: do site, assim como em dashboards a nível municipal e estadual, também disponíveis na plataforma. Além disso, os dados podem ser acessados na
es: del sitio, así como en paneles a nivel municipal y estatal, también disponibles en la plataforma. Además, los datos pueden consultarse en la

source: API do projeto
es: API del proyecto

source: Para mais informações sobre os materiais disponibilizados acesse o nosso
es: Para más información sobre los materiales disponibles, acceda a nuestro

source: Além da análise de situação de transmissão de arboviroses, o Infodengue desenvolve e disponibiliza outros recursos para apoio à tomada de decisão. Um recurso adicional do projeto é o
es: Además del análisis de la situación de transmisión de arbovirosis, Infodengue desarrolla y pone a disposición otros recursos de apoyo a la toma de decisiones. Un recurso adicional del proyecto es el

source: uma metodologia criada para estimar os parâmetros epidemiológicos de cada epidemia e município do país. Dentre os parâmetros estimados estão a semana de pico, o número de reprodução e o número total de casos na temporada.
es: una metodología creada para estimar los parámetros epidemiológicos de cada epidemia y de cada municipio del país. Entre los parámetros estimados se incluyen la semana de pico, el número de reproducción y el número total de casos en la temporada.

source: Mais detalhes podem ser encontrados no
es: Más detalles pueden encontrarse en el

source: do produto. O artigo que descreve a metodologia pode ser acessado
es: del producto. El artículo que describe la metodología puede consultarse

source: aqui
es: aquí

source: Desafio Infodengue-Mosqlimate de previsão de epidemias de dengue
es: Desafío Infodengue-Mosqlimate de predicción de epidemias de dengue

source: Além dos relatórios semanais, desde 2024, o Infodengue, em parceria com o projeto
es: Además de los informes semanales, desde 2024 Infodengue, en asociación con el proyecto

source: tem organizado um desafio de previsão de longo prazo de dengue, em nível estadual, com o objetivo de combinar os esforços de diferentes estratégias de modelagem. Os resultados dessa competição são agregados em um relatório que é enviado para o Ministério da Saúde para o auxílio na preparação para a próxima temporada.
es: ha organizado un desafío de predicción a largo plazo de dengue, a nivel estatal, con el objetivo de combinar los esfuerzos de distintas estrategias de modelización. Los resultados de esta competencia se integran en un informe que se remite al Ministerio de Salud como apoyo a la preparación de la siguiente temporada.

source: Mais informações sobre a competição podem ser encontradas
es: Más información sobre la competencia puede encontrarse

source: Relatórios técnicos
es: Informes técnicos

source: Reflexões sobre o risco de arboviroses em 2024
es: Reflexiones sobre el riesgo de arbovirus en 2024

source: Previsões para a temporada de dengue de 2024-2025
es: Pronósticos para la temporada de dengue 2024-2025

source: Previsões para a temporada de dengue de 2025-2026
es: Pronósticos para la temporada de dengue 2025-2026

source: Projetos de pesquisa
es: Proyectos de investigación

source: ARBOFRONTEIRA: Prevendo epidemias de doenças transmitidas por mosquitos no arco sul do país
es: ARBOFRONTERA: Prediciendo epidemias de enfermedades transmitidas por mosquitos en el arco sur del país

source: O objetivo dessa proposta é gerar indicadores para a vigilância de arboviroses que sejam específicos para a fronteira sul do país e guidelines para seu uso no fortalecimento da vigilância desses municípios. Para isso, faz-se necessário compreender o processo de expansão das arboviroses nos três países e identificar cenários futuros de expansão. Por meio de modelos estatísticos e matemáticos, vamos investigar cenários possíveis de disseminação das arboviroses e a importância de protocolos binacionais e trinacionais para a maior precisão de ações de controle. Do ponto de vista prático, serão aplicados modelos de nowcasting e de predição em dois pontos: a tríplice fronteira Foz do Iguaçu, Iguazu e Ciudad del este; e na fronteira formada por Barracão (PR), Dionísio Cerqueira (SC) e Bernando de Irigoyen (Arg). Os modelos serão incorporados ao Infodengue e serão disponibilizados relatórios específicos para cada região.
es: El objetivo de esta propuesta es generar indicadores para la vigilancia de las arbovirosis, específicos para la frontera sur del país, y directrices para su uso en el fortalecimiento de la vigilancia de estos municipios. Para ello, es necesario comprender el proceso de expansión de las arbovirosis en los tres países e identificar escenarios futuros de expansión. Mediante modelos estadísticos y matemáticos, investigaremos posibles escenarios de diseminación de las arbovirosis y la importancia de protocolos binacionales y trinacionales para aumentar la precisión de las acciones de control. Desde el punto de vista práctico, se aplicarán modelos de nowcasting y de predicción en dos áreas: la triple frontera Foz do Iguaçu, Iguazú y Ciudad del Este; y la frontera formada por Barracão (PR), Dionísio Cerqueira (SC) y Bernardo de Irigoyen (ARG). Los modelos se incorporarán a Infodengue y se pondrán a disposición informes específicos para cada región.

source: Financiamento:
es: Financiamiento:

source: Prevendo epidemias de doenças transmitidas por mosquitos
es: Predicción de epidemias de enfermedades transmitidas por mosquitos

source: Esse projeto visa fornecer projeções a médio prazo para a incidência de novos casos de doenças transmitidas por mosquitos no Brasil. O projeto visa adaptar para a realidade brasileira a experiência implementada no Vietnam onde propomos o uso de modelos hierárquicos espaço-temporais bayesianos para prever a incidência de casos de dengue e o suporte de variáveis auxiliares tais como variáveis climáticas (Colon-Gonzalez, Bastos, et al. 2021). Neste projeto estenderemos a modelagem preditiva de dengue no Vietnam para as doenças transmitidas por mosquito, na qual exploraremos, separadamente, as arboviroses no Brasil e a malária na região Amazônica, que são doenças de grande impacto e relevância na saúde pública do país. Os modelos a serem propostos serão construídos e validados usando dados abertos, e serão feitas projeções a médio prazo, ou seja seis a doze meses à frente para as microrregiões de saúde. O projeto priorizará o uso de dados abertos, além do uso e desenvolvimento de códigos em ambientes livres, de tal forma que equipes de vigilância epidemiológica possam replicar e adaptar conforme suas necessidades. Além das projeções, será desenvolvido em paralelo um dashboard específico para cada doença, de tal forma que as previsões fiquem acessíveis a tomadores de decisão e para população geral.
es: Este proyecto tiene como objetivo proporcionar proyecciones a medio plazo de la incidencia de nuevos casos de enfermedades transmitidas por mosquitos en Brasil. Busca adaptar a la realidad brasileña la experiencia implementada en Vietnam, donde proponemos el uso de modelos jerárquicos espacio-temporales bayesianos para predecir la incidencia de casos de dengue, apoyados por variables auxiliares como las climáticas (Colon-Gonzalez, Bastos, et al. 2021). En este proyecto ampliaremos la modelización predictiva del dengue en Vietnam a las enfermedades transmitidas por mosquitos, explorando por separado las arbovirosis en Brasil y la malaria en la región Amazónica, ambas de gran impacto y relevancia para la salud pública del país. Los modelos propuestos se construirán y validarán con datos abiertos, y se realizarán proyecciones a medio plazo —seis a doce meses— para las microrregiones de salud. El proyecto priorizará el uso de datos abiertos y el desarrollo de código en entornos libres, de modo que los equipos de vigilancia epidemiológica puedan replicar y adaptar según sus necesidades. Además de las proyecciones, se desarrollará en paralelo un panel específico para cada enfermedad, de modo que las predicciones sean accesibles a los tomadores de decisiones y a la población general.

source: EVIGILANCIA: monitoramento integrado e contínuo de arboviroses
es: EVIGILANCIA: monitoreo integrado y continuo de arbovirosis

source: Este projeto visou a consolidação do sistema de alerta para arboviroses baseado em dados hı́bridos gerados por meio da análise integrada de dados minerados a partir de dados regionais climáticos e epidemiológicos, o Infodengue.
es: Este proyecto tuvo como objetivo consolidar el sistema de alerta para arbovirosis basado en datos híbridos, generados mediante el análisis integrado de información derivada de datos regionales climáticos y epidemiológicos: Infodengue.

source: Como citar o InfoDengue
es: Cómo citar a InfoDengue

source: Produções científicas associadas ao Infodengue
es: Producciones científicas asociadas a Infodengue

source: Como colaborar
es: Cómo colaborar

source: Se sua cidade não está no Infodengue, entre em contato com a Secretaria de Saúde
es: Si tu ciudad no está en Infodengue, ponte en contacto con la Secretaría de Salud

source: Se é um estudante ou pesquisador e gostaria de contribuir com análises e modelos, nos escreva
es: Si eres estudiante o investigador y te gustaría contribuir con análisis y modelos, escríbenos

source: Se quiser contribuir com patrocínios, escreva-nos
es: Si desea contribuir con patrocinios, escríbanos

source: Se quiser aprender a usar o infodengue, tem sugestões, críticas ou se percebeu algum erro no site, escreva-nos
es: Si quieres aprender a usar Infodengue, tienes sugerencias o críticas, o si has detectado algún error en el sitio, escríbenos

source: Vencer as arboviroses é um trabalho de todos, toda colaboração é bem vinda!
es: Derrotar las arbovirosis es tarea de todos; ¡toda colaboración es bienvenida!

source: Entenda o modelo mais usado para representar a pandemia de COVID-19
es: Comprende el modelo más utilizado para representar la pandemia de COVID-19

source: Curso PySUS - Aula 1
es: Curso PySUS - Clase 1

source: Mais videos da série no canal
es: Más videos de la serie en el canal

source: A Matemática das Epidemias
es: Las Matemáticas de las Epidemias

source: Situação da %(disease_label)s - %(nome)s em %(data2)s
es: Situación de %(disease_label)s - %(nome)s en %(data2)s

source: <b>População:</b> %(populacao)s de habitantes.
es: <b>Población:</b> %(populacao)s habitantes.

source: <b>Incidência estimada na SE %(WEEK)s:</b> %(incidencia)s por 100 mil habitantes.
es: <b>Incidencia estimada en SE %(WEEK)s:</b> %(incidencia)s por 100,000 habitantes.

source: Relatório da Situação das Arboviroses em
es: Informe de Situación de las Arbovirosis en

source: Para mais detalhes, acesse a página de Relatório Estadual
es: Para más detalles, visita la página de Informe Estatal

source: Selecione a doença a ser visualizada:
es: Seleccione la enfermedad a visualizar:

source: <b>Chance de alerta <span class="label label-warning">laranja</span> ou <span class="label label-danger">vermelho</span> de %(disease_label)s para o município de %(nome)s na próxima semana:</b> %(prt)s%%
es: <b>Probabilidad de alerta <span class='label label-warning'>naranja</span> o <span class='label label-danger'>rojo</span> para %(disease_label)s en el municipio de %(nome)s en la próxima semana:</b> %(prt)s%%

source: Níveis de Atenção
es: Niveles de Atención

source: Nível Verde
es: Nivel Verde

source: Sem Risco. Quando o mapa está verde, não existe transmissão e nem condições ideais para a reprodução do Mosquito.
es: Sin Riesgo. Cuando el mapa está verde, no hay transmisión y no hay condiciones ideales para la reproducción del mosquito.

source: Nível Amarelo
es: Nivel Amarillo

source: Estação da %(disease_label)s. No nível amarelo, temos condições climáticas propícias à reprodução do mosquito. Mas ainda sem transmissão significativa da Doença.
es: Temporada de %(disease_label)s. En el nivel amarillo, tenemos condiciones climáticas propicias para la reproducción del mosquito, pero aún sin transmisión significativa de la Enfermedad.

source: Nível Laranja
es: Nivel Naranja

source: Transmissão de %(disease_label)s. No nível laranja, já observamos uma incidência pronunciada da %(disease_label)s, mas ainda não podemos afirmar com confiança que teremos epidemia.
es: Transmisión de %(disease_label)s. En el nivel naranja, ya observamos una incidencia pronunciada de %(disease_label)s, pero aún no podemos afirmar con confianza que tendremos una epidemia.

source: Nível Vermelho
es: Nivel Rojo

source: Atividade aumentada. Neste nível tem-se alta atividade de transmissão e contágio. Todo o cuidado é pouco, e precisamos ficar atentos aos sintomas da %(disease_label)s e procurar o médico imediatamente em caso suspeita de %(disease_label)s.
es: Mayor actividad. En este nivel hay alta actividad de transmisión y contagio. Debemos tener mucho cuidado y estar atentos a los síntomas de %(disease_label)s y buscar atención médica de inmediato en caso de sospecha de %(disease_label)s.

source: São estimados entre <b>%(min_est)s</b> e <b>%(max_est)s novos casos</b> na Semana Epidemiológica %(SE)s: %(data1)s a %(data2)s. Com %(total_observed)s casos notificados oficialmente até o momento
es: Se estima un total de <b>%(min_est)s</b> a <b>%(max_est)s nuevos casos</b> en la Semana Epidemiológica %(SE)s: %(data1)s a %(data2)s. Con un total de %(total_observed)s casos notificados oficialmente hasta el momento

source: Suspeita de um criadouro?
es: Suspecha de un criadero?

source: Em caso de suspeita de criadouro de mosquitos,
es: En caso de sospecha de criadero de mosquitos,

source: contacte a
es: póngase en contacto con

source: central de apoio ao cidadão: 1746.
es: central de apoyo al ciudadano: 1746.

source: contacte a central de apoio ao cidadão: 1746.
es: póngase en contacto con la central de apoyo al ciudadano: 1746

source: contacte a secretaria de saúde de sua cidade
es: póngase en contacto con la secretaría de salud de su ciudad

source: contacte a secretaria de saúde de sua cidade.
es: póngase en contacto con la secretaría de salud de su ciudad

source: contacte a central de apoio ao cidadão: 0800.285.0880
es: póngase en contacto con la central de apoyo al ciudadano: 0800.285.0880

source: Baixo Risco
es: Bajo Riesgo

source: Atenção
es: Atención

source: Transmissão
es: Transmisión

source: Atividade aumentada
es: Mayor actividad

source: Unidades de Saúde
es: Unidades de Salud

source: Áreas de Planejamento
es: Áreas de Planificación

source: Distribuição por Idade
es: Distribución por Edad

source: Para alterar o zoom do gráfico,<br/>utilize os controles da parte inferior.
es: Para cambiar el zoom del gráfico,<br/>utiliza los controles de la parte inferior.

source: Casos notificados no Período
es: Casos notificados en el período

source: Clique na categoria (coluna) para <br/>alterar seleção de filtro. A escolha da doença <br/>implica no recarregamento da página.
es: Haz clic en la categoría (columna) para <br/>cambiar la selección de filtro. La elección de la enfermedad <br/>implica recargar la página.

source: Distribuição por gênero
es: Distribución por género

source: Total de casos de arboviroses na semana
es: Total de casos de arbovirosis en la semana

source: Passe o mouse sobre o mapa
es: Pasa el ratón sobre el mapa

source: Mais detalhes
es: Más detalles

source: Número de casos estimados na semana
es: Número de casos estimados en la semana

source: E-Vigilância 2023
es: E-Vigilancia 2023

source: O E-Vigilância 2023 é um simpósio que visa reunir e fortalecer a comunidade de pesquisadores, estudantes, profissionais de saúde e empreendedores de diferentes setores. Juntos, iremos compartilhar iniciativas inovadoras já bem sucedidas ou que possam ser incorporadas na administração pública, especificamente no monitoramento e controle de doenças transmissíveis. O tema dessa edição será
es: E-Vigilancia 2023 es un simposio diseñado para unir y fortalecer a la comunidad de investigadores, estudiantes, profesionales de la salud y emprendedores de diversos sectores. Juntos, compartiremos iniciativas innovadoras para el seguimiento y control de enfermedades transmisibles, centrado en el tema

source: Inovações para uma saúde integral e única
es: Innovaciones para una Salud Integral y Única

source: Fechar
es: Cerrar

source: Saiba mais
es: Lea más aquí

source: saiba mais
es: Lea más aquí

source: Acesso aos dados utilizados para gerar os resultados apresentados no site.
es: Acceso a los datos utilizados para generar los resultados presentados en el sitio.

source: Informações sobre o número de casos, nível de alerta e condições climáticas para a transmissão de arboviroses a nível municipal.
es: Información sobre el número de casos, el nivel de alerta y las condiciones climáticas para la transmisión de arbovirosis a nivel municipal.

source: Relatórios municipais
es: Informes municipales

source: Informações sobre o número de casos e nível de alerta para as regionais de saúde de cada estado.
es: Información sobre el número de casos y el nivel de alerta para las regiones sanitarias de cada estado.

source: Relatórios estaduais
es: Informes estatales

source: Análises adicionais sobre a situação das arboviroses no país.
es: Análisis adicionales sobre la situación de las arbovirosis en el país.

source: Exemplo de acesso aos dados da API usando R e Python.
es: Ejemplo de acceso a los datos de la API utilizando R y Python.

source: Tutoriais
es: Tutoriales

source: Instale o aplicativo do Infodengue neste dispositivo.
es: Instale la aplicación InfoDengue en este dispositivo.

source: Outros Produtos
es: Otros productos

source: Análise de parâmetros epidemiológicos como a semana de pico, número de reprodução e total de casos por epidemia a nível municipal.
es: Análisis de parámetros epidemiológicos como la semana pico, el número de reproducción y el total de casos por epidemia a nivel municipal.

source: Visualize os parâmetros epidemiológicos de cada epidemia.
es: Visualice los parámetros epidemiológicos de cada epidemia.

source: Biblioteca em Python que permite o acesso a conjuntos de dados disponibilizados pelo DATASUS.
es: Biblioteca en Python que permite el acceso a conjuntos de datos disponibilizados por DATASUS.

source: Acesse bancos de dados públicos do DATASUS.
es: Acceda a bases de datos públicas de DATASUS.

source: Canal do Infodengue no YouTube, com vídeos sobre modelos, dados e vigilância em saúde.
es: Canal de Infodengue en YouTube, con vídeos sobre modelos, datos y vigilancia en salud.

source: Canal do YouTube
es: Canal de YouTube

source: Vídeos sobre modelos, dados e vigilância em saúde.
es: Vídeos sobre modelos, datos y vigilancia en salud.

source: Registrados: casos notificados de dengue por semana de início de sintomas (dados incompletos) <br> Estimados: estimativa utilizando modelo de nowcast (ver saiba mais)
es: Registrados: casos de dengue notificados por semana de inicio de síntomas (datos incompletos) <br> Estimados: estimación utilizando un modelo de nowcasting (ver más información).

source: Registrados: casos notificados de chikungunya por semana de início de sintomas (dados incompletos) <br> Estimados: estimativa utilizando modelo de nowcast (ver saiba mais)
es: Registrados: casos de chikungunya notificados por semana de inicio de síntomas (datos incompletos) <br> Estimados: estimación utilizando un modelo de nowcasting (ver más información).

source: Registrados: casos notificados de zika por semana de início de sintomas (dados incompletos) <br> Estimados: estimativa utilizando modelo de nowcast (ver saiba mais)
es: Registrados: casos de zika notificados por semana de inicio de síntomas (datos incompletos) <br> Estimados: estimación utilizando un modelo de nowcasting (ver más información).

source: Aumento ou redução de cidades com clima favorável para transmissão, em relação à última semana
es: Aumento o reducción del número de ciudades con clima favorable para la transmisión, en relación con la última semana.

source: Amarelo: clima favorável e presença de arbovirus <br> Laranja: tendência de aumento de casos <br> Vermelho: alta incidência em relação ao histórico
es: Amarillo: clima favorable y presencia de arbovirus <br> Naranja: tendencia de aumento de casos <br> Rojo: alta incidencia en comparación con el histórico.

source: Veja o mapa de incidência das doenças no estado
es: Vea el mapa de incidencia de las enfermedades en el estado.

source: Mapa incidência
es: Mapa de incidencia

source: Municípios monitorados
es: Municipios monitoreados

source: Última atualização na SE
es: Última actualización en la SE

source: Informações detalhadas sobre o Estado
es: Información detallada sobre el estado

source: Situação epidemiológica por estado
es: Situación epidemiológica por estado

source: Selecione um estado para visualizar mapas de incidência, número de casos ou situação epidemiológica dos municípios.
es: Seleccione un estado para visualizar mapas de incidencia, número de casos o la situación epidemiológica de los municipios.

source: Selecione um estado
es: Seleccione un estado

source: Selecione um estado no campo acima para visualizar os gráficos de incidência.
es: Seleccione un estado en el campo superior para visualizar los gráficos de incidencia.

source: Não foi possível carregar os dados deste estado.
es: No fue posible cargar los datos de este estado.

source: Situação de casos estimados
es: Situación de casos estimados

source: Clique para abrir os relatórios estaduais
es: Haga clic para abrir los informes estatales.

source: Mapa de incidência de Dengue no Brasil
es: Mapa de incidencia de dengue en Brasil

source: Mapa de incidência de Chikungunya no Brasil
es: Mapa de incidencia de chikungunya en Brasil

source: Municípios na regional
es: Municipios en la regional

source: Municípios
es: Municipios

source: Encontre um município
es: Encuentre un municipio

source: Como participar do InfoDengue
es: Cómo participar en InfoDengue

source: INFODENGUE na Play Store pelo seu celular
es: INFODENGUE en Play Store en tu celular

source: basta digitar o nome do seu município na barra de pesquisa do site:
es: simplemente ingresa el nombre de tu municipio en la barra de búsqueda del sitio:

source: O sistema infodengue atua a nível nacional
es: El sistema infodengue opera a nivel nacional

source: entre em contato conosco
es: contáctanos

source: Casos de Dengue no município do Rio de Janeiro, em <b id=
es: Casos de Dengue en el municipio de Río de Janeiro, en <b id=

source: Year:
es: Año:

source: Positividade de Ovitrampas
es: Positividad de Ovitrampas

source: Modelo GAM espacial da positividade de ovitrampas no município do Rio de Janeiro.
es: Modelo GAM espacial de la positividad de ovitrampas en el municipio de Río de Janeiro.

source: Relatórios
es: Informes

source: Relatório da Situação das Arboviroses em
es: Informe de Situación de las Arbovirosis en

source: Situação de alerta do município
es: Situación de alerta del municipio

source: Condições climáticas para transmissão de arboviroses
es: Condiciones climáticas para la transmisión de arbovirosis
