Repository: AlertaDengue/AlertaDengue
Catalog: AlertaDengue/locale/*/LC_MESSAGES/django.po
Languages: es

source: A figura abaixo mostra o indicador meteorológico de receptividade do município para a transmissão de arboviroses. Quando o indicador está acima do limiar (linha horizontal), existem condições ambientais favoraveis à transmissão viral. Isso significa que a atenção precisa ser aumentada para a possivel circulação sustentada de arbovirus e para a implementação de controle vetorial
es: A continuación se muestra el indicador meteorológico de receptividad del municipio para la transmisión de arbovirosis. Cuando el indicador está por encima del umbral (línea horizontal), existen condiciones ambientales favorables para la transmisión viral. Esto significa que se debe prestar atención a la posible circulación sostenida de arbovirus y a la implementación de control vectorial

source: Situação da Dengue
es: Situación del Dengue

source: Esse ano, até essa semana
es: Este año, hasta esta semana

source: casos de Dengue foram registrados
es: casos de Dengue han sido registrados

source: No ano passado, até essa semana
es: En el año pasado, hasta esta semana

source: tinham sido registrados
es: habían sido registrados

source: A figura abaixo mostra a situação da dengue nos últimos dois anos. As linhas horizontais correspondem aos limiares de incidência pré-epidêmicos, epidêmicos e pós-epidêmicos (casos por 100.000 habitantes)
es: A continuación se muestra la situación del dengue en los últimos dos años. Las líneas horizontales corresponden a los umbrales de incidencia pre-epidémica, epidémica y post-epidémica (casos por cada 100.000 habitantes)

source: Sem dados disponíveis para geração dessa seção
es: No hay datos disponibles para generar esta sección

source: Situação da Chikungunya
es: Situación de la Chikungunya

source: casos de Chikungunya foram registrados
es: casos de Chikungunya han sido registrados

source: A figura abaixo mostra a situação da chikungunya nos últimos dois anos. As linhas horizontais correspondem aos limiares de incidência pré-epidêmicos, epidêmicos e pós-epidêmicos (casos por 100.000 habitantes)
es: La figura a continuación muestra la situación de la chikungunya en los últimos dos años. Las líneas horizontales corresponden a los umbrales de incidencia pre-epidémicos, epidémicos y post-epidémicos (casos por 100.000 habitantes)

source: Situação da Zika
es: Situacíon de la Zika

source: casos de Zika foram registrados
es: casos de Zika han sido registrados

source: A figura abaixo mostra a situação da zika nos últimos dois anos. As linhas horizontais correspondem aos limiares de incidência pré-epidêmicos, epidêmicos e pós-epidêmicos (casos por 100.000 habitantes)
es: La figura a continuación muestra la situación de la zika en los últimos dos años. Las líneas horizontales corresponden a los umbrales de incidencia pre-epidémicos, epidémicos y post-epidémicos (casos por 100.000 habitantes)

source: O código de Cores
es: El código de Colores

source: As cores indicam niveis de atenção
es: Las colores indican niveles de atencíon

source: condições climáticas desfavoráveis, seja
es: condicíones climáticas desfavorables, sea

source: por baixa temperatura ou baixa umidade, e baixa incidência de casos
es: por baja temperatura o baja humedad, y baja incidencia de casos

source: condições climáticas propícias para
es: condiciones climáticas propicias para

source: aumento da população do vetor e transmissão de arboviroses
es: aumento de población del vector y transmisión de arbovirosis

source: transmissão aumentada e sustentada da arbovirose
es: transmisión aumentada y sostenida de la arbovirosis

source: Lista das variáveis apresentadas nas tabelas
es: Lista de las variables presentadas en las tablas

source: Média das temperaturas mínimas diárias ao longo da semana
es: Promedio de las temperaturas mínimas diarias durante la semana

source: Média das temperaturas diárias ao longo da semana
es: Promedio de las temperaturas diarias durante la semana

source: Média das temperaturas máximas diárias ao longo da semana
es: Promedio de las temperaturas máximas diarias durante la semana

source: Média da umidade relativa mínima diária do ar ao longo da semana
es: Promedio de la humedad relativa mínima diaria del aire durante la semana

source: Média da umidade relativa diária do ar ao longo da semana
es: Promedio de la humedad relativa diaria del aire durante la semana

source: Média da umidade relativa máxima diária do ar ao longo da semana
es: Promedio de la humedad relativa máxima diaria del aire durante la semana

source: Número de casos notificados por semana (Os valores são atualizados retrospectivamente todas as semanas)
es: Número de casos notificados por semana (Los valores se actualizan retrospectivamente cada semana)

source: Taxa de incidência estimada por 100.000
es: Tasa de incidencia estimada por 100.000 habitantes

source: Número estimado de casos por semana usando o modelo de nowcasting (nota: Os valores são atualizados retrospectivamente a cada semana)
es: Número estimado de casos por semana utilizando el modelo de nowcasting (nota: Los valores se actualizan retrospectivamente cada semana)

source: Probabilidade de (Rt> 1). Para emitir o alerta laranja, usamos o critério p_rt1> 0,95 por 3 semanas ou mais.
es: Probabilidad de (Rt> 1). Para emitir la alerta naranja, utilizamos el criterio p_rt1> 0,95 durante 3 semanas o más.

source: Nível de alerta (1 = verde, 2 = amarelo, 3 = laranja, 4 = vermelho), mais detalhes, consulte (Saiba mais)
es: Nivel de alerta (1 = verde, 2 = amarillo, 3 = naranja, 4 = rojo), para más detalles, consulte (Más información)

source: Os dados do sinan mais recentes ainda não foram totalmente digitados. Estimamos o número esperado de casos notificados considerando o tempo até os casos serem digitados
es: Los datos más recientes del sinan aún no se han ingresado completamente. Estimamos el número esperado de casos notificados considerando el tiempo hasta que los casos se ingresen

source: Algumas vezes, os casos da última semana ainda não estao disponíveis, nesse caso, usa-se uma estimação com base na tendência de variação da série
es: A veces, los casos de la última semana aún no están disponibles, en este caso, se utiliza una estimación basada en la tendencia de variación de la série

source: Programa de Computação Científica, Fundação Oswaldo Cruz, Rio de Janeiro
es: Programa de Computación Científica, Fundación Oswaldo Cruz, Río de Janeiro

source: Escola de Matemática Aplicada, Fundação Getúlio Vargas
es: Escuela de Matemática Aplicada, Fundación Getúlio Vargas

source: Secretaria Estadual de Saúde do
es: Secretaría Estatal de Salud de

source: Observatório de Dengue da UFMG
es: Observatorio de Dengue de UFMG

source: Contato
es: Contacto

source: Para mais detalhes sobre o sistema de alerta InfoDengue, consultar
es: Para obtener más detalles sobre el sistema de alerta InfoDengue, consultar

source: amarelo
es: Amarillo

source: laranja
es: Naranja

source: vermelho
es: Rojo

source: Município
es: Municipio

source: Selecione um município
es: Seleccione un municipio

source: Selecione o município desejado para a consulta
es: Seleccione el municipio deseado para la consulta

source: Data da Semana Epidemiológica
es: Fecha de la Semana Epidemiológica

source: Selecione um dia da Semana Epidemiológica desejada
es: Seleccione un día de la Semana Epidemiológica deseada

source: Abrir Relatório
es: Abrir informe

source: Tipo de Relatório
es: Tipo de informe

source: Estadual
es: Estatal

source: Selecione o tipo do relatório
es: Seleccione el tipo de informe deseado

source: Unidade Federal
es: Unidad Federal

source: Selecione uma Unidade Federal
es: Seleccione una Unidad Federal

source: Selecione a Unidade Federal desejada para a consulta
es: Seleccione la Unidad Federal deseada para la consulta

source: Relatório Estadual da Situação das Arboviroses em
es: Informe estatal de la situación de las arbovirosis en

source: Esse é o relatório resumido da situação de alerta de arboviroses no estado, detalhado por Regional de Saúde. Para acessar estatísticas gerais do estado, consulte a
es: Este es el informe resumido de la situación de alerta de arbovirosis en el estado, detallado por Regional de Salud. Para acceder a estadísticas generales del estado, consulte la

source: E para consultar um município específico, consulte a
es: Y para consultar un municipio específico, consulte la

source: página de relatórios municipais
es: página de informes municipales

source: ou clique no nome do município na lista que aparece ao clicar no botão
es: o haga clic en el nombre del municipio en la lista que aparece al hacer clic en el botón

source: Séries de dados e Alertas anteriores para %(nome)s
es: Series de datos y alertas anteriores para %(nome)s

source: Pessoas
es: Personas

source: Alerta laranja
es: Alerta naranja

source: Dados
es: Datos

source: Serviços de Dados Públicos
es: Servicios de Datos Públicos

source: Aqui podem ser encontrados os dados mostrados nas figuras e tabelas do site
es: Aquí se pueden encontrar los datos mostrados en las figuras y tablas del sitio

source: Para mais informações, acesse a documentação do serviço da API.
es: Para más información, acceda a la documentación del servicio de la API.

source: Filtro Município (código IBGE, nome do município ou U.F.)
es: Filtro Municipio (código IBGE, nombre del municipio o U.F.)

source: Digite aqui o filtro desejado para a consulta de municípios
es: Escriba aquí el filtro deseado para la consulta de municipios

source: Digite o código IBGE, nome do município ou U.F. para buscar o município desejado.
es: Escriba el código IBGE, el nombre del municipio o U.F. para buscar el municipio deseado.

source: Selecione municipio(s)
es: Seleccione municipio(s)

source: Selecione o município desejado
es: Seleccione el municipio deseado

source: Data da Semana Epidemiológica de início da consulta
es: Fecha de inicio de la Semana Epidemiológica de la consulta

source: Selecione um dia da Semana Epidemiológica de início da consulta
es: Seleccione un día de la Semana Epidemiológica de inicio de la consulta

source: Data da Semana Epidemiológica de término da consulta
es: Fecha de finalización de la Semana Epidemiológica de la consulta

source: Selecione um dia da Semana Epidemiológica de término da consulta
es: Seleccione un día de la Semana Epidemiológica de finalización de la consulta

source: Arbovirose
es: Arbovirus

source: Selecione a arbovirose para a consulta
es: Seleccione el arbovirus para la consulta

source: Selecione o formato do arquivo de saída
es: Seleccione el formato del archivo de salida

source: Download
es: Descargar

source: Mostrar Dicionário de Dados
es: Mostrar Diccionario de Datos

source: Dicionário de Dados
es: Diccionario de Datos

source: data_ini_SE
es: Fecha_ini_SE

source: Primeiro dia da semana epidemiológica (Domingo)
es: Primer día de la semana epidemiológica (Domingo)

source: cases_est_min and cases_est_max
es: cases_est_min y cases_est_max

source: Intervalo de credibilidade de 95%% do número estimado de casos
es: Intervalo de credibilidad del 95%% del número estimado de casos

source: Divisão submunicipal (atualmente implementada apenas no Rio de Janeiro)
es: División submunicipal (actualmente implementada solo en Río de Janeiro)

source: Versão do modelo (uso interno)
es: Versión del modelo (uso interno)

source: Estimativa pontual do número reprodutivo de casos, ver
es: Estimación puntual del número reproductivo de casos, ver

source: Saiba Mais
es: Más información

source: População estimada (IBGE)
es: Población estimada (IBGE)

source: Indica receptividade climática, ou seja, condições para alta capacidade vetorial. 0 = desfavorável, 1 = favorável, 2 = favorável nesta semana e na semana passada, 3 = favorável por pelo menos três semanas (suficiente para completar um ciclo de transmissão)
es: Indica receptividad climática, es decir, las condiciones para alta capacidad vectorial. 0 = desfavorable, 1 = favorable, 2 = favorable esta semana y la anterior, 3 = favorable durante al menos tres semanas (suficiente para completar un ciclo de transmisión)

source: Evidência de transmissão sustentada: 0 = nenhuma evidência, 1 = possível, 2 = provável, 3 = altamente provável
es: Evidencia de transmisión sostenida: 0 = ninguna evidencia, 1 = posible, 2 = probable, 3 = altamente probable

source: Incidência estimada abaixo do limiar pré-epidemia, 1 = acima do limiar pré-epidemia, mas abaixo do limiar epidêmico, 2 = acima do limiar epidêmico
es: Incidencia estimada por debajo del umbral pre-epidémico, 1 = por encima del umbral pre-epidémico, pero por debajo del umbral epidémico, 2 = por encima del umbral epidémico

source: Número acumulado de casos no ano
es: Número de casos acumulados en el año

source: Tabela de conteúdo
es: Tabla de contenido

source: Para mais informações, acesse a documentação do serviço de mapas.
es: Para más información, acceda a la documentación del servicio de mapas.

source: Digite aqui para filtrar as opções do código IBGE.
es: Ingrese aquí para filtrar las opciones del código IBGE.

source: Digite o código IBGE ou parte dele para buscar o código IBGE disponível.
es: Ingrese el código IBGE o parte de él para buscar el código IBGE disponible.

source: Selecione o código IBGE da cidade desejada
es: Seleccione el código IBGE de la ciudad deseada

source: Alerta Chikungunya
es: Alerta de Chikungunya

source: Alerta Zika
es: Alerta de Zika

source: LST Dia
es: LST Día

source: LST Noite
es: LST Noche

source: Umidade Relativa
es: Humedad Relativa

source: Umidade Específica
es: Humedad Específica

source: Precipitação
es: Precipitación

source: Selecione o tipo de mapa desejado
es: Seleccione el tipo de mapa deseado

source: Tipo de imagem de saída
es: Tipo de imagen de salida

source: Selecione o Tipo de imagem de saída
es: Seleccione el Tipo de imagen de salida

source: Dimensão de ajuste:
es: Dimensión de ajuste:

source: Dimensão de ajuste da imagem
es: Dimensión de ajuste de la imagen

source: Valor da dimensão selecionada
es: Valor de la dimensión seleccionada

source: Selecione o valor para a dimensão informada
es: Seleccione el valor para la dimensión informada

source: Gerar URL do serviço
es: Generar URL del servicio

source: Visualizações a partir da tabela de dados do Infodengue
es: Visualizaciones a partir de la tabla de datos del Infodengue

source: Linguagem R.
es: Lenguaje R.

source: Linguagem Python.
es: Lenguaje Python.

source: Extraindo dados com PySUS
es: Extrayendo datos con PySUS

source: é um pacote Python para extrair dados da saúde. Com esta ferramenta, é possível fazer o download das semanas epidemiológicas com scripts em Python. Tutoriais sobre a utilização do PySUS para extração dos dados no sistema InfoDengue pode ser encontrada na
es: es un paquete de Python para extraer datos de salud. Con esta herramienta, es posible descargar las semanas epidemiológicas con scripts en Python. Puedes encontrar tutoriales sobre cómo usar PySUS para extraer datos en el sistema InfoDengue en la

source: documentação oficial do PySUS
es: documentación oficial de PySUS

source: Selecione no filtro o período desejado
es: Seleccione el tipo de mapa deseado

source: Dados de
es: Datos de

source: e
es: y

source: sexo
es: género

source: idades
es: edades

source: Última atualização
es: Última actualización

source: Descrição de filtro
es: Descripción del filtro

source: Por favor, aguarde.
es: Por favor, espere.

source: Equipe
es: Equipo

source: Coordenação Geral
es: Coordinación General

source: Desenvolvimento
es: Desarrollo

source: Comunicação
es: Comunicación

source: Aluna de mestrado do Programa de Epidemiologia em Saúde Pública - ENSP/Fiocruz
es: Estudiante de maestría del "Programa de Epidemiologia em Saúde Pública - ENSP/Fiocruz"

source: Parceria
es: Asociación

source: Apoio
es: Apoyo

source: Oportunidade
es: Oportunidades

source: O infodengue está com uma vaga aberta para profissional com experiência em ciência de dados em saúde e programação R. Mais informações podem ser acessadas no
es: InfoDengue tiene una vacante abierta para un/a profesional con experiencia en ciencia de datos en salud y programación R. Más información está disponible en la

source: edital
es: convocatoria

source: Gostaria de ter mais informações ou tirar dúvidas sobre o Sistema de Alerta Info Dengue?
es: ¿Le gustaría obtener más información o hacer preguntas sobre el Sistema de Alerta Info Dengue?

source: Entre em contato conosco
es: Contáctenos

source: °C temperatura média
es: °C temperatura media

source: % umidade mínima do ar
es: % humedad mínima del aire

source: % umidade média do ar
es: % humedad media del aire

source: % umidade máxima do ar
es: % humedad máxima del aire

source: A organização Alertadengue reúne Epidemiologistas, Cientistas de dados, e estudantes, que atuam em parceria com os órgão governamentais de Saúde para ajudar a gestão de doenças transmitidas por mosquitos como a dengue, zika e Chikungunya.
es: La organización Alertadengue reúne epidemiólogos, científicos de datos y estudiantes que colaboran con las entidades gubernamentales de salud para ayudar en la gestión de enfermedades transmitidas por mosquitos como el dengue, zika y Chikungunya.

source: Página inicial com visão geral da situação das arboviroses e principais recursos do Infodengue.
es: Página principal con una visión general de la situación de las arbovirosis y los principales recursos de Infodengue.

source: Início
es: Inicio

source: Acesse os dados por meio da API e de notebooks de documentação com exemplos.
es: Acceda a los datos a través de la API y de notebooks de documentación con ejemplos.

source: Consulte relatórios municipais e estaduais com indicadores epidemiológicos e níveis de alerta.
es: Consulte informes municipales y estatales con indicadores epidemiológicos y niveles de alerta.

source: Conheça a equipe responsável pelo desenvolvimento, manutenção e análise dos dados do Infodengue.
es: Conozca al equipo responsable del desarrollo, mantenimiento y análisis de los datos de Infodengue.

source: Informações sobre o projeto Infodengue, seus objetivos, histórico e principais parceiros.
es: Información sobre el proyecto Infodengue, sus objetivos, historia y principales socios.

source: Please correct the error below.
es: Por favor, corrija el error a continuación.

source: Please correct the errors below.
es: Por favor, corrija los errores a continuación.

source: Password:
es: Contraseña:

source: Forgotten your password or username?
es: ¿Olvidaste tu contraseña o nombre de usuario?

source: Log in
es: Iniciar sesión

source: Voce está recebendo esse e-mail por que pediu que sua senha no InfoDengue fosse redefinida.
es: Estás recibiendo este correo electrónico porque solicitaste restablecer tu contraseña en InfoDengue.

source: Por favor, visite a página a seguir e escolha uma nova senha:
es: Por favor, visita la siguiente página y elige una nueva contraseña:

source: Seu nome de usuário, caso você tenha esquecido, é:
es: Tu nombre de usuario, en caso de que lo hayas olvidado, es:

source: Obrigado por usar o InfoDengue
es: Gracias por usar InfoDengue
