Repository: AlertaDengue/AlertaDengue
Catalog: AlertaDengue/locale/*/LC_MESSAGES/django.po
Languages: es

source: Alerta Amarelo
es: Alerta Amarillo

source: Alerta Laranja
es: Alerta naranja

source: Alerta Vermelho
es: Alerta Rojo

source: alerta amarelo
es: alerta amarillo

source: alerta laranja
es: alerta naranja

source: alerta vermelho
es: alerta rojo

source: limiar epidêmico
es: Umbral epidémico

source: limiar pós epidêmico
es: Umbral post epidémico

source: limiar pré epidêmico
es: Umbral pre epidémico

source: Notificações
es: Notificaciones

source: Incidências
es: Incidencias

source: Limiares de incidência
es: Umbrales de incidencia

source: pré epidêmico
es: pre epidémico

source: pós epidêmico
es: pre epidémico

source: epidêmico
es: epidémico

source: Período (Ano/Semana)
es: Período (Año/Semana)

source: Incidência
es: Incidencia

source: Limiar favorável
es: Umbral favorable

source: Condições climáticas para transmissão
es: Condiciones climáticas para transmisión

source: Total de casos no estado
es: Total de casos en el estado

source: Cidades com clima favorável <br>para transmissão
es: Ciudades con clima favorable <br>para la transmisión

source: Cidades na Semana
es: Ciudades en la Semana

source: Situação epidemiológica das cidades
es: Situación epidemiológica de las ciudades

source: Número de cidades
es: Número de ciudades

source: Total de casos na regional de saúde
es: Total de casos en la regional de salud

source: Situação epidemiológica na regional de saúde
es: Situación epidemiológica en la regional de salud

source: Código do Município
es: Código de la municipalidad

source: Nome do municipio
es: Nombre de la municipalidad

source: Nome do estado
es: Nombre del estado/departamento

source: Código do doença
es: Código de la enfermedad

source: Nome da doença
es: Nombre de la enfermedad

source: Sobre nós
es: Sobre nosotros

source: Sobre o Infodengue
es: Acerca de Infodengue

source: O Infodengue é um sistema de alerta precoce de transmissão de arboviroses (dengue, chikungunya e zika) que opera em todos os municípios do Brasil. Lançado em 2015, o sistema é mantido por pesquisadores do Programa de Computação Científica (Fundação Oswaldo Cruz, RJ) e da Escola de Matemática Aplicada (Fundação Getúlio Vargas), com parceria e apoio do Ministério da Saúde.
es: Infodengue es un sistema de alerta temprana de transmisión de arbovirosis (dengue, chikungunya y zika) que opera en todos los municipios de Brasil. Lanzado en 2015, el sistema es mantenido por investigadores del Programa de Computación Científica (Fundación Oswaldo Cruz, RJ) y de la Escuela de Matemática Aplicada (Fundación Getulio Vargas), con la colaboración y el apoyo del Ministerio de Salud.

source: Um sistema de alerta precoce visa antecipar mudanças no padrão de notificação das arboviroses, de forma que os profissionais da vigilância sejam informados o mais cedo possível de potenciais mudanças no risco de surtos e epidemias. Desde sua criação, os boletins do Infodengue auxiliaram municípios e estados no direcionamento de ações e no alerta. Em 2021, o sistema alcançou o nível nacional com o apoio do Ministério da Saúde. Relatórios em nível estadual podem ser solicitados pelas secretarias estaduais de saúde.
es: Un sistema de alerta temprana busca anticipar cambios en el patrón de notificación de las arbovirosis, de modo que los profesionales de vigilancia sean informados lo antes posible sobre eventuales cambios en el riesgo de brotes y epidemias. Desde su creación, los boletines de Infodengue han apoyado a municipios y estados en la orientación de acciones y alertas. En 2021, el sistema alcanzó el nivel nacional con el apoyo del Ministerio de Salud. Los informes a nivel estatal pueden ser solicitados por las secretarías de salud estatales.

source: Histórico do Infodengue
es: Historia de Infodengue

source: Linha do tempo do Infodengue
es: Cronología de Infodengue

source: Histórico de implantação do Infodengue.
es: Historial de implementación de Infodengue.

source: Nossa rede de colaboradores inclui grupos de pesquisa nacionais e internacionais que buscam soluções para vigilância e resposta à epidemias de arboviroses, além de organizações da sociedade civil. Ao compartilhar experiências e metodologias, expandimos nossa capacidade de inovar na vigilância de arbovírus.
es: Nuestra red de colaboradores incluye grupos de investigación nacionales e internacionales que buscan soluciones para la vigilancia y la respuesta a epidemias de arbovirosis, además de organizaciones de la sociedad civil. Al compartir experiencias y metodologías, ampliamos nuestra capacidad de innovar en la vigilancia de arbovirus.

source: Todos os códigos utilizados na geração das análises do Infodengue estão disponíveis em:
es: Todo el código utilizado para generar los análisis de Infodengue está disponible en:

source: Os diversos desafios técnicos e científicos enfrentados durante o desenvolvimento do Infodengue resultaram em teses e dissertações. Como os desafios não param, continuamos e sempre continuaremos a investigar novas soluções para gerar informações úteis para o manejo e o avanço do conhecimento sobre arboviroses e seu controle.
es: Los diversos desafíos técnicos y científicos enfrentados durante el desarrollo de Infodengue dieron lugar a tesis y disertaciones. Dado que los retos no cesan, seguimos y seguiremos investigando nuevas soluciones para generar información útil para el manejo y el avance del conocimiento sobre las arbovirosis y su control.

source: Sobre o sistema
es: Acerca del sistema

source: A figura abaixo apresenta o fluxo de trabalho do Infodengue. A seguir, cada um dos passos será detalhado.
es: La figura siguiente presenta el flujo de trabajo de Infodengue. A continuación, se detallará cada una de las etapas.

source: Fluxo Infodengue
es: Flujo de Infodengue

source: Fluxo de trabalho do sistema Infodengue
es: Flujo de trabajo del sistema Infodengue

source: Fluxo de coleta, harmonização e análise de dados do Infodengue.
es: Flujo de recolección, armonización y análisis de datos de Infodengue.

source: Coleta de dados
es: Recolección de datos

source: Casos notificados de dengue, zika ou chikungunya.
es: Casos notificados de dengue, zika o chikungunya.

source: São doenças de notificação compulsória, ou seja, o profissional de saúde que diagnostica um caso suspeito precisa preencher uma ficha de notificação que alimenta o SINAN (Sistema Nacional de Notificação de Agravos). Apenas uma fração desses casos é confirmada laboratorialmente; a maioria recebe classificação final com base em critérios clínicos e epidemiológicos. Os indicadores de incidência que alimentam o Infodengue são calculados utilizando todos os casos notificados. Os dados de notificação são obtidos pelo Ministério da Saúde.
es: Son enfermedades de notificación obligatoria; el profesional de la salud que diagnostica un caso sospechoso debe completar una ficha de notificación que alimenta el SINAN (Sistema Nacional de Notificación de Agravos). Solo una fracción de los casos se confirma por laboratorio; la mayoría recibe una clasificación final basada en criterios clínicos y epidemiológicos. Los indicadores de incidencia que alimentan Infodengue se calculan utilizando todos los casos notificados. Los datos de notificación son provistos por el Ministerio de Salud.

source: Dados meteorológicos.
es: Datos meteorológicos.

source: A transmissão de arbovírus é muito influenciada pelo clima. O mosquito transmissor, %(aedes)s, requer alta temperatura e umidade para se reproduzir e sobreviver. O vírus que infecta o mosquito também se reproduz melhor em temperaturas mais altas. Os dados de temperatura e umidade são obtidos a partir da API do projeto
es: La transmisión de las arbovirosis está fuertemente influenciada por el clima. El mosquito vector, %(aedes)s, requiere alta temperatura y humedad para reproducirse y sobrevivir. El virus que infecta al mosquito también se replica mejor a temperaturas más elevadas. Los datos de temperatura y humedad se obtienen a partir de la API del proyecto

source: que agrega os dados de reanálise de satélite disponibilizados pelo
es: que agrega los datos de reanálisis satelital puestos a disposición por el

source: No passado, a fonte desses dados eram
es: En el pasado, la fuente de estos datos eran

source: estações meteorológicas de aeroportos
es: estaciones meteorológicas de los aeropuerto

source: Dados demográficos.
es: Datos demográficos.

source: Os indicadores epidemiológicos exigem o tamanho da população. Os dados demográficos dos municípios brasileiros são atualizados anualmente no Infodengue, utilizando estimativas do
es: Los indicadores epidemiológicos requieren el tamaño de la población. Los datos demográficos de los municipios brasileños se actualizan anualmente en Infodengue, utilizando estimaciones del

source: Harmonização e análise de dados
es: Armonización y análisis de datos

source: Correção do atraso de notificação
es: Corrección del retraso de notificación

source: Os dados disponíveis de ocorrência de doenças podem estar atrasados por uma variedade de razões, incluindo o tempo entre adoecer e procurar atendimento médico, o tempo que o profissional de saúde leva para relatar e o tempo que leva para agregar informações em bancos de dados. Esse atraso dificulta a tomada de decisões porque sempre é preciso olhar para dados desatualizados.
es: Los datos disponibles sobre la ocurrencia de enfermedades pueden presentar retrasos por diversas razones, incluyendo el tiempo entre el inicio de síntomas y la búsqueda de atención médica, el tiempo que el profesional de salud tarda en notificar y el tiempo requerido para consolidar la información en bases de datos. Este retraso dificulta la toma de decisiones, porque obliga a trabajar con datos desactualizados.

source: Para contornar esse problema, a equipe do Infodengue desenvolveu um método estatístico baseado em inferência bayesiana que combina a estimativa de atraso com o padrão temporal histórico de incidência para calcular o número esperado de casos a cada semana. Esse processo de previsão a curto prazo é descrito por
es: Para mitigar este problema, el equipo de Infodengue desarrolló un método estadístico basado en inferencia bayesiana que combina la estimación del retraso con el patrón temporal histórico de la incidencia para calcular el número esperado de casos cada semana. Este proceso de predicción a corto plazo está descrito por

source: A figura abaixo (retirada de Bastos et al., 2019) exemplifica a importância dessa correção. A curva em preto mostra a incidência real, e em vermelho, a informação disponível no momento da tomada de decisão. Veja que os dados disponíveis sugerem queda quanto os dados de fato estão aumentando. O modelo de correção, em cinza, mostra a incidência corrigida. Para mais detalhes técnicos, consulte a publicação. Essas funções estão disponíveis em
es: La figura siguiente (tomada de Bastos et al., 2019) ejemplifica la importancia de esta corrección. La curva en negro muestra la incidencia real y, en rojo, la información disponible en el momento de la toma de decisiones. Obsérvese que los datos disponibles sugieren descenso cuando, en realidad, los casos están aumentando. El modelo de corrección, en gris, muestra la incidencia ajustada. Para más detalles técnicos, consulte la publicación. Estas funciones están disponibles en

source: pacote R AlertTools
es: paquete R AlertTools

source: Exemplo de correção de atraso de notificação
es: Ejemplo de corrección del retraso de notificación

source: Exemplo de correção de atraso de notificação (nowcasting).
es: Ejemplo de corrección del retraso de notificación (nowcasting).

source: Na figura abaixo, há um exemplo de como os casos estimados pela metodologia de nowcasting aparecem nos gráficos em nível municipal, que podem ser acessados ao se pesquisar o nome de um município no campo “Encontre um município” da barra de navegação. A linha vermelha-escura pontilhada representa o nowcasting, e a azul indica os casos notificados até o momento. As cores na área sombreada representam os níveis de alerta que serão explicados a seguir.
es: En la figura siguiente se muestra un ejemplo de cómo los casos estimados por la metodología de nowcasting aparecen en los gráficos a nivel municipal, los cuales pueden consultarse al buscar el nombre de un municipio en el campo “Encuentre un municipio” de la barra de navegación. La línea rojo oscuro punteada representa el nowcasting y la azul indica los casos notificados hasta el momento. Los colores del área sombreada representan los niveles de alerta que se explican a continuación.

source: Exemplo de nowcasting em gráfico municipal
es: Ejemplo de nowcasting en gráfico municipal

source: Visualização do nowcasting em nível municipal.
es: Visualización del nowcasting a nivel municipal.

source: Análise de receptividade
es: Análisis de receptividad

source: A transmissão de arbovírus requer condições climáticas adequadas, que podem variar de local para local. No Rio de Janeiro, por exemplo, uma temperatura superior a 22&nbsp;°C é uma condição necessária para a transmissão sustentada. Em Fortaleza, a umidade máxima acima de 85%% é uma condição necessária. Ajustamos modelos de árvore de decisão para avaliar qual combinação de variáveis climáticas e ambientais são indicativas de condições de transmissão.
es: La transmisión de los arbovirus requiere condiciones climáticas adecuadas, que pueden variar según el lugar. En Río de Janeiro, por ejemplo, una temperatura superior a 22&nbsp;°C es condición necesaria para la transmisión sostenida. En Fortaleza, una humedad máxima por encima del 85%% es condición necesaria. Ajustamos modelos de árbol de decisión para evaluar qué combinación de variables climáticas y ambientales es indicativa de condiciones de transmisión.

source: A figura abaixo mostra um exemplo, para uma cidade. A árvore mostra as condições que estão mais associadas com a ocorrência de semanas com transmissão (Rt&gt;1). Quando ocorre uma semana com temperatura máxima &gt; 27,6, existe uma alta probabilidade de transmissão 3 semanas depois (barras mais escuras). Isso ocorre quando a incidência já estava alta (&gt;107.3) ou quando a umidade estava alta (&gt;48.9). Essas regras são utilizadas para passar de nível verde para amarelo. Cada município terá seu conjunto específico de regras.
es: La figura siguiente muestra un ejemplo para una ciudad. El árbol resume las condiciones más asociadas a la ocurrencia de semanas con transmisión (Rt&gt;1). Cuando se registra una semana con temperatura máxima &gt; 27,6, existe alta probabilidad de transmisión tres semanas después (barras más oscuras). Esto ocurre cuando la incidencia ya era alta (&gt;107,3) o cuando la humedad estaba elevada (&gt;48,9). Estas reglas se utilizan para pasar del nivel verde al amarillo. Cada municipio tendrá su propio conjunto de reglas.

source: Receptividade para transmissão
es: Receptividad para la transmisión

source: Exemplo de árvore de decisão para receptividade climática
es: Ejemplo de árbol de decisión para receptividad climática

source: Exemplo de árvore de decisão relacionando clima e transmissão.
es: Ejemplo de árbol de decisión que relaciona clima y transmisión.

source: Detecção de transmissão sustentada
es: Detección de transmisión sostenida

source: A estimativa do número reprodutivo é importante de várias maneiras. A sequência de semanas com transmissão crítica (Rt &gt; 1) indica transmissão sustentada, ou seja, indica a fase de propagação da doença e que ações de controle adequadas precisam ser implementadas. Por outro lado, períodos subcríticos (Rt &lt; 1) indicam que não há transmissão sustentada.
es: La estimación del número reproductivo es importante por varias razones. Una secuencia de semanas con transmisión crítica (Rt &gt; 1) indica transmisión sostenida; es decir, una fase de propagación de la enfermedad que exige implementar acciones de control adecuadas. Por el contrario, los períodos subcríticos (Rt &lt; 1) indican que no hay transmisión sostenida.

source: Para estimar o Rt a partir dos dados de incidência, desenvolvemos nossa própria metodologia, descrita em
es: Para estimar Rt a partir de los datos de incidencia, desarrollamos nuestra propia metodología, descrita en

source: "Estimando o número efetivo de reprodução da dengue considerando intervalos de geração dependentes da temperatura".
es: "Estimación del número efectivo de reproducción del dengue considerando intervalos de generación dependientes de la temperatura".

source: A figura abaixo apresenta três painéis: o primeiro mostra a temperatura média, o segundo exibe os casos notificados e o terceiro apresenta o Rt estimado a partir da combinação entre casos e temperatura. No último painel, a linha horizontal vermelha indica o limiar de Rt = 1. As barras horizontais em laranja destacam as semanas em que houve transmissão sustentada, caracterizada por Rt &gt; 1. Ao menos duas semanas com o Rt &gt; 1 é o critério utilizado para a transição do nível de alerta amarelo para o laranja.
es: La figura siguiente presenta tres paneles: el primero muestra la temperatura media, el segundo los casos notificados y el tercero el Rt estimado a partir de la combinación entre casos y temperatura. En el último panel, la línea horizontal roja indica el umbral de Rt = 1. Las barras horizontales en naranja resaltan las semanas en que hubo transmisión sostenida, caracterizada por Rt &gt; 1. Al menos dos semanas con Rt &gt; 1 es el criterio utilizado para pasar del nivel de alerta amarillo al naranja.

source: Transmissão sustentada
es: Transmisión sostenida

source: Exemplo de Rt e períodos de transmissão sustentada
es: Ejemplo de Rt y períodos de transmisión sostenida

source: Temperatura, incidência e Rt com destaque para períodos de Rt &gt; 1.
es: Temperatura, incidencia y Rt con destaque de períodos con Rt &gt; 1.

source: Detecção de incidência atípica
es: Detección de incidencia atípica

source: Para estimar os limiares epidêmicos para dengue, adaptamos o Método de Epidemias Móveis (MEM),
es: Para estimar los umbrales epidémicos para dengue, adaptamos el Método de Epidemias Móviles (MEM),

source: que permite estimar diversas grandezas de interesse com base em dados históricos locais como limiares pré-epidemia, níveis típicos de atividade, valores esperados para cada semana, etc. Como esse limiar é derivado do histórico de dados, locais com diferentes volumes de casos têm limiares diferentes. A metodologia também fornece estimativas para o número esperado de casos por semana, juntamente com intervalos de confiança que permitem a definição de zonas de atividade semanal. Essas regiões são definidas de forma semelhante aos níveis de atividade, mas são calculadas com base na distribuição típica de casos para cada semana. Essa construção nos permite identificar visualmente padrões sazonais, uma vez que apresentam a evolução temporal típica com base na mediana de casos esperados para cada semana e intervalos de confiança inferior e superior (usamos 10%% e 90%%, respectivamente), definindo corredores de atividade como um diagrama de controle.
es: que permite estimar varias magnitudes de interés a partir de datos históricos locales, como umbrales pre-epidémicos, niveles típicos de actividad y valores esperados para cada semana. Dado que estos umbrales derivan del historial de datos, localidades con distintos volúmenes de casos tendrán umbrales diferentes. La metodología también proporciona estimaciones del número esperado de casos por semana, junto con intervalos de confianza que permiten definir zonas de actividad semanal. Estas regiones se establecen de forma análoga a los niveles de actividad, pero se calculan con base en la distribución típica de casos para cada semana. Esta construcción permite identificar visualmente patrones estacionales, al mostrar la evolución temporal típica basada en la mediana de casos esperados por semana y los intervalos de confianza inferior y superior (usamos 10%% y 90%%, respectivamente), definiendo corredores de actividad semejantes a un diagrama de control.

source: A figura abaixo é exibida ao acessar os relatórios municipais disponíveis na aba “Relatórios” do menu de navegação. Ela apresenta a curva de casos notificados (em preto), acompanhada das barras verticais que indicam os níveis de alerta e das barras horizontais que representam os limiares epidêmicos calculados pelo MEM. Na parte superior da figura, são também apresentados os valores estimados pelo MEM para cada período: pré-epidêmico, epidêmico e pós-epidêmico. Uma incidência acima de 90%% do limiar calculado pelo MEM é necessária para mudar o nível de alerta de laranja para vermelho (incidência alta).
es: La figura siguiente se muestra al acceder a los informes municipales disponibles en la pestaña “Informes” del menú de navegación. Presenta la curva de casos notificados (en negro), acompañada por barras verticales que indican los niveles de alerta y barras horizontales que representan los umbrales epidémicos calculados por el MEM. En la parte superior se muestran además los valores estimados por el MEM para cada período: pre-epidémico, epidémico y pos-epidémico. Una incidencia por encima del 90%% del umbral calculado por el MEM es necesaria para cambiar el nivel de alerta de naranja a rojo (incidencia alta).

source: Incidência alta
es: Incidencia alta

source: Exemplo de limiares epidêmicos e atividade atípica
es: Ejemplo de umbrales epidémicos y actividad atípica

source: Exemplo de incidência acima dos limiares epidêmicos calculados pelo MEM.
es: Ejemplo de incidencia por encima de los umbrales epidémicos calculados por el MEM.

source: Níveis de alerta de transmissão de arboviroses
es: Niveles de alerta de transmisión de arbovirosis

source: Alerta do município. Esse alerta é atualizado semanalmente e é composto pelos seguintes níveis:
es: Alerta del municipio. Este alerta se actualiza semanalmente y está compuesto por los siguientes niveles:

source: – Condições climáticas não favoráveis para a transmissão (em termos de temperatura ou umidade) e atividade viral baixa.
es: – Condiciones climáticas no favorables para la transmisión (en términos de temperatura o humedad) y baja actividad viral.

source: Amarelo
es: Amarillo

source: – Condições climáticas favoráveis para a transmissão (em termos de temperatura ou umidade) e atividade viral presente (pelo menos 1 caso).
es: – Condiciones climáticas favorables para la transmisión (en términos de temperatura o humedad) y actividad viral presente (al menos 1 caso).

source: Laranja
es: Naranja

source: – Incidência crescente (ao menos 2 semanas com Rt &gt; 1) mas dentro dos níveis históricos.
es: – Incidencia en aumento (al menos 2 semanas con Rt &gt; 1) pero dentro de los niveles históricos.

source: Vermelho
es: Rojo

source: – Incidência alta para os padrões históricos (acima de 90%% do limiar calculado pelo MEM).
es: – Incidencia alta respecto a los patrones históricos (por encima del 90%% del umbral calculado por el MEM).

source: A figura abaixo apresenta a variação dos níveis de alerta em diferentes períodos da curva epidêmica da cidade de Foz do Iguaçu.
es: La figura siguiente presenta la variación de los niveles de alerta en diferentes períodos de la curva epidémica de la ciudad de Foz do Iguaçu.

source: Classificação da situação de transmissão de arboviroses
es: Clasificación de la situación de transmisión de arbovirosis

source: Exemplo de evolução dos níveis de alerta
es: Ejemplo de evolución de los niveles de alerta

source: Variação dos níveis de alerta em diferentes períodos da curva epidêmica.
es: Variación de los niveles de alerta en diferentes períodos de la curva epidémica.

source: As análises de situação de transmissão são atualizadas semanalmente e disponibilizadas na aba
es: Los análisis de situación de transmisión se actualizan semanalmente y se ponen a disposición en la pestaña
